この度は、楽天損保のホームアシスト（家庭総合保険）をご検討いただき、誠にありがとうございました。
ご依頼いただきました審査が完了しましたので、以下のとおりお知らせいたします。
現時点では、ご契約は成立しておりませんのでご注意ください。
今後のお手続きは、以下≪今後のお手続きの流れ≫をご参照ください。

≪審査結果≫
ご入力いただいた内容のとおり、お申込みが可能です。

≪お申込み期限≫
${entryKigen}

≪今後のお手続きの流れ≫
【STEP1】
マイページにログインの上、「お申込み再開」メニューから、以下「申込依頼No.」の「途中から再開」ボタンを押していただき、ご契約内容を改めてご確認ください。

マイページ：${url}
申込依頼No.：${entryNo}

【STEP2】
クレジットカード情報等をご入力いただき、お申込み手続きを完了させてください。

【STEP3】
「お手続きが完了しました」画面が表示された時点で、ご契約成立となります。
ご契約成立後、ご入力いただいたメールアドレス宛に「ご契約成立のお知らせメール」をお送りします。

≪ご注意事項≫
このメールは送信専用アドレスから送信しております。このメールに返信をいただいても、確認できませんので、ご了承のほどよろしくお願いいたします。
このメールに心当たりがない場合や、ご不明な点等は、お手数ですが下記≪お問い合わせ窓口≫までお問い合せくださいますようお願いいたします。
≪お問い合わせ窓口≫
ｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘ
xxxxxxxxxxxxxxxxxxxxxxxxxｘｘ

≪取扱代理店≫
${dairiName}

≪引受保険会社≫
楽天損害保険株式会社
https://www.myapp.co.jp