―――――――――――――――――――――――――
【楽天損保】ご契約の変更受付完了のお知らせ
―――――――――――――――――――――――――

楽天損保のウェブサイトからご契約の変更受付が完了しましたのでお知らせいたします。
■変更受付番号
    「${acceptanceNo}」
■対象契約証券番号
    「${policy}」
■保険の種類
    「${hokenType}」
■受付内容
      ${reason}
■変更希望日
    「${henkoKibou}」
■ご連絡時間帯
      ${telHour}
■ご連絡先電話番号（下４桁を表示）
    「******${tel}」
■今後のお手続きの流れ
以下のお問い合わせ窓口（代理店）よりご変更内容を確認させていただくため、お電話を差し上げます。

【お問い合わせ窓口】
■お電話でのお問い合わせ
楽天損害保険株式会社代理店
楽天インシュアランスプランニング株式会社
0120-560-650
受付時間：平日9時～20時
　　　　　土日祝9時～18時
　　　　　（年末年始は除く）
―――――――――――――――――――――――――
楽天損害保険株式会社
〒101-8655　東京都千代田区神田美土代町７番地
https://www.myapp.co.jp/
―――――――――――――――――――――――――
C30-344
Copyright© 2018 myapp General Insurance Co., Ltd. All Rights Reserved.