※本メールは自動配信メールです。配信専用のため、ご返信はできませんのでご了承ください。


${keiyakuName} 様


楽天損保のマイページをご利用いただき、ありがとうございます。
マイページから「ご契約情報の登録」のお手続きをいただきましたため、
仮登録をいたしました。お手続きを完了させるには、
1時間以内に下記URLから楽天損保のマイページへアクセスなさってください。

${url}


※本メールにお心当たりのない方は、お手数ですがお客様相談センター
   （ 0120-115-603  営業時間 平日9時～17時
    ※携帯電話・PHSからもご利用できます。
    ※年末年始は除きます。）
までご連絡ください。


-------------------------------------------------
楽天損害保険株式会社
https://www.myapp.co.jp/
-------------------------------------------------

Copyright c myapp General Insurance Co., Ltd. All Rights Reserved.