―――――――――――――――――――――――――
火災保険の点検完了のお知らせ
―――――――――――――――――――――――――

${contractorName}

この度は、楽天損保のホームアシスト（家庭総合保険）をお申込いただき、誠にありがとうございます。
≪点検結果≫
ご入力いただいた内容を一部変更していただく必要がございます。
今後のお手続きは、以下をご参照ください。

【STEP1】
再開画面から、以下「メールアドレス」と「申込依頼No.」の「次へ」ボタンを押していただき、ご契約内容を改めてご確認ください。
再開画面：${url}
申込依頼No.：${entryNo}

【STEP2】
「お手続きが完了しました」画面が表示された時点で、ご契約成立となります。
ご契約成立後、ご入力いただいたメールアドレス宛に「ご契約成立のお知らせメール」をお送りします。

≪ご注意事項≫
このメールは送信専用アドレスから送信しております。このメールに返信をいただいても、確認できませんので、ご了承のほどよろしくお願いいたします。
このメールに心当たりがない場合や、ご不明な点等は、お手数ですが下記≪お問い合わせ窓口≫までお問い合せくださいますようお願いいたします。


▼ 保険商品
　　「ホームアシスト（家庭総合保険）」
▼ 保険始期日
　　「${shikiDate}」
▼ 証券番号
　　「${policy}」
▼ 代理店
　　「${dairiName}」
▼ 募集人
　　「${boshuninName}」

  【楽天損保あんしんダイヤル】
▼事故および故障の際のご連絡先
0120－120－555（通話無料）
受付時間：24時間365日受付

  【お問い合わせ窓口　お客様相談センター】
▼お電話でのお問い合わせ
　0120-115-603 (通話無料)
受付時間：平日9時～17時（年末年始、土日祝は除く）

――――――――――――――――――
楽天損害保険株式会社
http://www.myapp.co.jp/
――――――――――――――――――
C30-466
