――――――――――――――
楽天損保からのお知らせ
――――――――――――――

${contractorName}　${sama}

弊社代理店「${agentName}」から「ホームアシスト（家庭総合保険）」の申込み手続き依頼が行われました。

▼ 代理店
「${agentName}」
▼ 募集人
「${recruitmentID}」
▼ お申込依頼No.
「${entryNo}」
▼ 保険始期日
「${startDate}」

▼ご注意
申込手続きはまだ完了していません。
以下のURLから申込内容を確認のうえ、保険料のお支払い情報をご登録いただくことで申込み手続きが完了いたします。

${url}
※申込み手続きが保険始期日を過ぎてしまった場合、申込み手続きをすることができません。

申込み手続きが完了した時点で、完了のお知らせを送信させていただきます。

【お問い合わせ窓口　お客様相談センター】
▼お電話でのお問い合わせ
　0120-115-603 (通話無料)
受付時間：平日9時～17時（年末年始、土日祝は除く）

――――――――――――――――――
楽天損害保険株式会社
http://www.myapp.co.jp/
――――――――――――――――――
C30-466
