# this file contains the default messages of JSR 303 bean validation for validations provided in the common library

E00000=\u305f\u3060\u3044\u307e\u5927\u5909\u6df7\u307f\u5408\u3063\u3066\u304a\u308a\u307e\u3059\u3002\u8aa0\u306b\u7533\u3057\u308f\u3051\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u3057\u3070\u3089\u304f\u305f\u3063\u3066\u304b\u3089\u518d\u5ea6\u5165\u529b\u9858\u3044\u307e\u3059\u3002
E00001={0}\u306f{1}\u3067{2}\u304f\u3060\u3055\u3044\u3002
E00002={0}\u3092{1}\u304f\u3060\u3055\u3044\u3002
E00003=JPG\u3001PNG\u5f62\u5f0f\u306e\u753b\u50cf\u30d5\u30a1\u30a4\u30eb\u307e\u305f\u306fPDF\u30d5\u30a1\u30a4\u30eb\u3092\u3054\u9078\u629e\u304f\u3060\u3055\u3044\u3002
E00004=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u308b\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u306f\u3001{1}MB\u4ee5\u4e0b\u3067\u3059\u3002
E00005=\u3054\u5165\u529b\u3044\u305f\u3060\u3044\u305f{0}\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002{1}\u3092\u3054\u78ba\u8a8d\u306e\u4e0a\u3001\u518d\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
E00006={0}\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
E00007=\u8a66\u7b97\u753b\u9762\u3067\u3054\u78ba\u8a8d\u3044\u305f\u3060\u3044\u305f\u8a66\u7b97\u7d50\u679c\u304c\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u300c\u623b\u308b\u300d\u30dc\u30bf\u30f3\u304b\u3089\u8a66\u7b97\u753b\u9762\u306b\u623b\u3063\u3066\u3044\u305f\u3060\u304d\u3001\u518d\u5ea6\u8a66\u7b97\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
E00008={0}\u304c\u3042\u308a\u307e\u305b\u3093\u3002
E00009=\u30ab\u30fc\u30c9\u6709\u52b9\u671f\u9650\u304c\u904e\u304e\u3066\u3044\u307e\u3059\u3002
E00010=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3068\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\uff08\u78ba\u8a8d\uff09\u304c\u7570\u306a\u308a\u307e\u3059\u3002
E00011=\u3054\u5165\u529b\u3044\u305f\u3060\u3044\u305f\u90f5\u4fbf\u756a\u53f7\u306b\u8a72\u5f53\u3059\u308b\u4f4f\u6240\u306f\u3042\u308a\u307e\u305b\u3093\u3002
E00012=\u305F\u3060\u3044\u307E\u5927\u5909\u6DF7\u307F\u5408\u3063\u3066\u304A\u308A\u307E\u3059\u3002\u8AA0\u306B\u7533\u3057\u308F\u3051\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u3057\u3070\u3089\u304F\u305F\u3063\u3066\u304B\u3089\u518D\u5EA6\u5165\u529B\u9858\u3044\u307E\u3059\u3002
E00013={0}\uff5e{1}\u306e\u7bc4\u56f2\u3067\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
E00014=\u4ee3\u7406\u5e97\u30b3\u30fc\u30c9\u307e\u305f\u306f\u898b\u7a4d\u9023\u756a\u306e\u5165\u529b\u306b\u8aa4\u308a\u304c\u3042\u308b\u304b\u3001\u4fdd\u5b58\u671f\u9650\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002
E00015=\u53d6\u5f97\u3067\u304d\u308b\u6700\u5927\u6570\u3092\u8d85\u3048\u307e\u3057\u305f\u3002({0}\u4ef6)
E00016={0}\u306b\u66f4\u65b0\u3055\u308c\u305f\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u3059\u3001\u5bfe\u8c61\u30c7\u30fc\u30bf\u3092\u518d\u53d6\u5f97\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00017=\u8868\u793a\u3059\u308b\u30da\u30fc\u30b8\u306e\u30c7\u30fc\u30bf\u304c\u306a\u304f\u306a\u308a\u307e\u3057\u305f\u3002\u518d\u5ea6\u53d6\u5f97\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00018=\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3055\u308c\u305f\u304b\u3001\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u30c7\u30fc\u30bf\u306e\u72b6\u614b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00019=\u3054\u5165\u529b\u3044\u305f\u3060\u3044\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3067\u306f\u3001\u304a\u898b\u7a4d\u308a\u60c5\u5831\u304c\u4fdd\u5b58\u3055\u308c\u3066\u304a\u308a\u307e\u305b\u3093\u3002\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u518d\u5ea6\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
E00020=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u8aa0\u306b\u7533\u3057\u8a33\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u304a\u554f\u3044\u5408\u308f\u305b\u7a93\u53e3\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002\u73fe\u6642\u70b9\u3067\u306f\u3001\u4fdd\u967a\u5951\u7d04\u306f\u6210\u7acb\u3057\u3066\u304a\u308a\u307e\u305b\u3093\u3002
E00021=\u8aa0\u306b\u7533\u3057\u8a33\u3054\u3056\u3044\u307e\u305b\u3093\u304c\u3001\u304a\u5ba2\u69d8\u306e\u3054\u5951\u7d04\u6761\u4ef6\u3067\u306f\u304a\u5f15\u304d\u53d7\u3051\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E00024=\u5be9\u67fb\u4f9d\u983c\u671f\u9650\uff08\u4fdd\u967a\u59cb\u671f\u65e5\u306e5\u65e5\u524d\uff09\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002\u4fdd\u967a\u59cb\u671f\u3092{0}\u4ee5\u964d\u306b\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00026=\u4fdd\u967a\u6599\u306e\u3054\u8acb\u6c42\uff08\u30aa\u30fc\u30bd\u30ea\u30bc\u30fc\u30b7\u30e7\u30f3\uff09\u304c\u4fdd\u967a\u59cb\u671f\u306e\u7fcc\u6708\u3068\u306a\u308b\u305f\u3081\u3001\u30ab\u30fc\u30c9\u6709\u52b9\u671f\u9650\u304c\u4fdd\u967a\u59cb\u671f\u7fcc\u6708\u4ee5\u964d\u306e\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u306e\u307f\u4f7f\u7528\u53ef\u80fd\u3067\u3059\u3002
E00027=\u5730\u9707\u4fdd\u967a\u306e\u6709\u7121\u306b\u3064\u3044\u3066\u3001\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
E00037=\u5165\u529b\u3055\u308c\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u307e\u305b\u3093\u3002
E00038=\u5165\u529b\u3055\u308c\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u3054\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3068\u540c\u3058\u3067\u3059\u3002
E00039=\u65e2\u306b\u3054\u5951\u7d04\u624b\u7d9a\u304d\u304c\u5b8c\u4e86\u3057\u3066\u3044\u307e\u3059\u3002
E00040=\u65e2\u306b\u3054\u5951\u7d04\u624b\u7d9a\u304d\u304c\u5b8c\u4e86\u3057\u3066\u3044\u307e\u3059\u3002
E00041=\u3054\u63d0\u51fa\u306b\u5fc5\u8981\u306a\u66f8\u985e\u3092\u3054\u78ba\u8a8d\u306e\u3046\u3048\u3001\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3092\u304a\u9858\u3044\u81f4\u3057\u307e\u3059\u3002
E00042=\u3054\u5165\u529b\u3044\u305f\u3060\u3044\u305f\u30ab\u30fc\u30c9\u60c5\u5831\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u304a\u6301\u3061\u306e\u30ab\u30fc\u30c9\u3092\u3054\u78ba\u8a8d\u306e\u4e0a\u3001\u518d\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
E00043={0}\u306f\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002
E00044=\u5efa\u7269\u3068\u5bb6\u8ca1\u306e\u706b\u707d\u4fdd\u967a\u4e21\u65b9\u304c\u52a0\u5165\u3057\u306a\u3044\u3068\u3054\u5951\u7d04\u3067\u304d\u307e\u305b\u3093\u3002
E00047=\u4ee3\u7406\u5e97\u304c\u7570\u306a\u308a\u307e\u3059\u3001\u540c\u4e00\u4ee3\u7406\u5e97\u3067\u30b5\u30fc\u30d3\u30b9\u3092\u518d\u958b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00049=\u5165\u529b\u3055\u308c\u305f\u5bb6\u8ca1\u306e\u4fdd\u967a\u91d1\u984d\u5408\u8a08\u304c\u4fdd\u967a\u91d1\u984d\u753b\u9762\u306e\u660e\u8a18\u7269\u4ef6\u4fdd\u967a\u91d1\u984d\u3068\u540c\u984d\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
E00053=\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u308b\u304b\u3001\u3082\u3057\u304f\u306f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306e\u5909\u66f4\u304c\u5b8c\u4e86\u3057\u3066\u3044\u307e\u3059\u3002
E00054=\u4fdd\u967a\u6599\u8a66\u7b97\u5bfe\u8c61\u5916\u3067\u3059\u3002\u3082\u3046\u4e00\u5ea6\u6761\u4ef6\u3092\u898b\u76f4\u3057\u3066\u518d\u8a66\u7b97\u304f\u3060\u3055\u3044\u3002
E00055=\u4fdd\u967a\u59cb\u671f\u65e5\u4ee5\u964d\u306b\u5b8c\u6210\u3059\u308b\u5efa\u7269\u306f\u3054\u5951\u7d04\u3044\u305f\u3060\u3051\u307e\u305b\u3093\u3002
E00056=\u8aa0\u306b\u7533\u3057\u8a33\u3054\u3056\u3044\u307e\u305b\u3093\u304c\u3001\u304a\u5ba2\u69d8\u306e\u3054\u5951\u7d04\u6761\u4ef6\u3067\u306f\u304a\u5f15\u304d\u53d7\u3051\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
E00057=\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u7570\u306a\u308a\u307e\u3059\u3002\u518d\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00058=\u697d\u5929\u4f1a\u54e1\u60c5\u5831\u304c\u9055\u3044\u307e\u3059\u3002\u5951\u7d04\u306b\u3054\u767b\u9332\u3055\u308c\u305f\u30e6\u30fc\u30b6ID\u306b\u3066\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002
E00048=\u4ee3\u7406\u5e97\u30b3\u30fc\u30c9\u307e\u305f\u306f\u5370\u5237\u9023\u756a\u306e\u5165\u529b\u306b\u8aa4\u308a\u304c\u3042\u308b\u304b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E00049=\u5165\u529b\u3055\u308c\u305f\u5bb6\u8ca1\u306e\u4fdd\u967a\u91d1\u984d\u5408\u8a08\u304c\u4fdd\u967a\u91d1\u984d\u753b\u9762\u306e\u660e\u8a18\u7269\u4ef6\u4fdd\u967a\u91d1\u984d\u3068\u540c\u984d\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
E00050=\u5165\u529b\u3055\u308c\u305f\u8a2d\u5099\u30fb\u4ec0\u5668\u7b49\u306e\u4fdd\u967a\u91d1\u984d\u5408\u8a08\u304c\u4fdd\u967a\u91d1\u984d\u753b\u9762\u306e\u8a2d\u5099\u30fb\u4ec0\u5668\u7b49\u4fdd\u967a\u91d1\u984d\u3092\u8d85\u3048\u307e\u3057\u305f\u3002
E00052=\u4f55\u3089\u304b\u306e\u554f\u984c\u304c\u3042\u308b\u305f\u3081\u3001\u3054\u5165\u529b\u3044\u305f\u3060\u3044\u305f\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u306f\u3054\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u304a\u624b\u5143\u306e\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u3092\u3054\u78ba\u8a8d\u306e\u4e0a\u3001\u518d\u5ea6\u304a\u8a66\u3057\u304f\u3060\u3055\u3044\u3002\u30a8\u30e9\u30fc\u304c\u89e3\u6d88\u3055\u308c\u306a\u3044\u5834\u5408\u306f\u3001\u304a\u554f\u3044\u5408\u308f\u305b\u7a93\u53e3\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
E00059=\u4ee3\u7406\u5e97\u30b3\u30fc\u30c9\u307e\u305f\u306f\u5370\u5237\u9023\u756a\u306e\u5165\u529b\u306b\u8aa4\u308a\u304c\u3042\u308b\u304b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E00067=\u6cd5\u4eba\u30b3\u30fc\u30c9\u30fb\u524d\u3068\u6cd5\u4eba\u30b3\u30fc\u30c9\u30fb\u5f8c\u3001\u4e00\u3064\u3057\u304b\u9078\u629e\u3067\u304d\u307e\u305b\u3093\u3002
E00068=\u5efa\u7269\u307e\u305f\u306f\u5bb6\u8ca1\u306e\u3044\u305a\u308c\u304b\u3092\u706b\u707d\u4fdd\u967a\u306e\u5bfe\u8c61\u306b\u542b\u3081\u3066\u304f\u3060\u3055\u3044\u3002
E00069=\u4e3b\u5951\u7d04\uff08\u5efa\u7269\u3001\u5bb6\u8ca1\u3001\u8a2d\u5099\u30fb\u4ec0\u5668\u7b49\u3001\u5546\u54c1\u30fb\u88fd\u54c1\u7b49\uff09\u306e\u3044\u305a\u308c\u304b\u3092\u706b\u707d\u4fdd\u967a\u306e\u5bfe\u8c61\u306b\u542b\u3081\u3066\u304f\u3060\u3055\u3044\u3002
E00070=\u7bc9\u5e74\u657020\u5e74\u8d85\u306f\u53d6\u308a\u6271\u3044\u51fa\u6765\u307e\u305b\u3093\u3002
E00071=\u4fdd\u967a\u7d42\u671f\u304c\u4ed6\u306e\u4fdd\u967a\u5951\u7d04\u306e\u6e80\u671f\u65e5\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
E00072=url\u4e0d\u6b63\u3067\u3059\u3002
E00073={0}\u3067{1}\u304f\u3060\u3055\u3044\u3002

E00101=\u8A02\u6B63\u671F\u9650\u65E5\u306F\u3001\u904E\u53BB\u65E5\u3092\u8A2D\u5B9A\u3067\u304D\u307E\u305B\u3093\u3002
E00110=\u7533\u3057\u8fbc\u307f\u624b\u7d9a\u304d\u6e08\u307f\u3067\u3059\u3002

I00001={0}\u3092\u5b9f\u884c\u3057\u307e\u3059\u304b\uff1f
I00002={0}\u4ef6\u51e6\u7406\u3057\u307e\u3057\u305f\u3002
I00003={0}\u304c\u3042\u308a\u307e\u305b\u3093\u3002
I00004=\u3054\u767b\u9332\u3044\u305f\u3060\u3044\u3066\u3044\u308b\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u898b\u7a4d\u66f8\u3092\u9001\u4ed8\u3044\u305f\u3057\u307e\u3057\u305f\u3002
I00020=\u30a2\u30ab\u30a6\u30f3\u30c8\u30b3\u30fc\u30c9{0} \u7533\u8fbc\u4f9d\u983cNo.{1}

W00001=\u65e2\u306b\u3054\u5951\u7d04\u624b\u7d9a\u304d\u304c\u5b8c\u4e86\u3057\u3066\u3044\u307e\u3059\u3002
W00002=\u5be9\u67fb\u4f9d\u983c\u671f\u9650\uff08\u4fdd\u967a\u59cb\u671f\u65e5\u306e5\u65e5\u524d\uff09\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002\u4fdd\u967a\u59cb\u671f\u3092{0}\u4ee5\u964d\u306b\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
W00003=\u7533\u8fbc\u671f\u9650\uff08\u4fdd\u967a\u59cb\u671f\u65e5\u5f53\u65e5\u306e16\u6642\uff09\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002\u4fdd\u967a\u59cb\u671f\u3092{0}\u4ee5\u964d\u306b\u5909\u66f4\u3057\u3066\u3001\u304a\u7533\u8fbc\u307f\u304f\u3060\u3055\u3044\u3002
W00006=\u5be9\u67fb\u4f9d\u983c\u671f\u9650\uff08\u4fdd\u967a\u59cb\u671f\u65e5\u5f53\u65e5\u306e16\u6642\uff09\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002\u4fdd\u967a\u59cb\u671f\u3092{0}\u4ee5\u964d\u306b\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002

T_E00001=400 error
T_E00002=500 error
