―――――――――――――――――――――――――
【楽天損保】メールアドレス変更手続き完了のお知らせ
―――――――――――――――――――――――――

メールアドレスの変更手続きが完了いたしましたのでお知らせいたします。
■変更受付番号
    「${entryNo}」
■対象契約証券番号
    「${policyNo}」
■保険の種類
    「${insuranceType}」

【お問い合わせ窓口】
■お電話でのお問い合わせ
楽天損害保険株式会社代理店
楽天インシュアランスプランニング株式会社
0120-560-650
受付時間：平日9時～20時
　　　　　土日祝9時～18時
　　　　　（年末年始は除く）
―――――――――――――――――――――――――
楽天損害保険株式会社
〒101-8655　東京都千代田区神田美土代町７番地
https://www.myapp.co.jp/
―――――――――――――――――――――――――
C30-344
Copyright© 2018 myapp General Insurance Co., Ltd. All Rights Reserved.