――――――――――――――――――
火災保険のご契約成立のお知らせ
――――――――――――――――――

${contractorName}　${sama}

このたびは、楽天損保の火災保険をお選びいただき、誠にありがとうございます。

ご契約のお手続きがすべて完了し、ご契約成立となりましたので、ご連絡申し上げます。
なお、本メールは、事故連絡やお問い合わせの際に必要になりますので、大切に保管してください。

▼ 保険商品
　　「ホームアシスト（家庭総合保険）」
▼ 保険始期日
　　「${startDate}」
▼ 証券番号
　　「${policyNo}」
▼ 代理店
　　「${agentName}」
▼ 募集人
　　「${recruitmentID}」

▼ マイページ ログイン
マイページにご登録いただくと、契約内容の確認や重要資料（普通保険約款と重要事項説明書）のダウンロードができます。
便利なマイページを是非ご利用ください。
https://fire.myapp.co.jp/mypage

【楽天損保あんしんダイヤル】
▼事故および故障の際のご連絡先
0120－120－555（通話無料）
受付時間：24時間365日受付

【お問い合わせ窓口　お客様相談センター】
▼お電話でのお問い合わせ
　0120-115-603 (通話無料)
受付時間：平日9時～17時（年末年始、土日祝は除く）

――――――――――――――――――
楽天損害保険株式会社
http://www.myapp.co.jp/
――――――――――――――――――
C30-466
