この度は、楽天損保のホームアシスト（家庭総合保険）をご検討いただき、誠にありがとうございました。
以下のとおり、審査依頼を受け付けました。
現時点では、ご契約は成立しておりませんのでご注意ください。
今後のお手続きは、以下≪今後のお手続きの流れ≫をご参照ください。

≪審査依頼内容≫
申込依頼No.：${entryNo}

≪今後のお手続きの流れ≫
【STEP1】
ご提出いただいた確認資料をもとに、ご入力内容を確認いたします。
ご入力内容によっては、訂正いただく場合もございます。
なお、ご入力内容によっては、ご契約いただくことができない場合があります。
予めご了承の程、お願いいたします。

【STEP2】
楽天損保または取扱代理店での確認が完了次第、ご入力いただいたメールアドレス宛に審査結果をお知らせいたします。

【STEP3】
ご契約内容を改めてご確認いただき、お申込み手続を進めてください。

≪ご注意事項≫
このメールは送信専用アドレスから送信しております。このメールに返信をいただいても、お答えできませんので、ご了承のほどよろしくお願いいたします。
このメールに心当たりがない場合や、ご不明な点等は、お手数ですが下記≪お問い合わせ窓口≫までお問い合せくださいますようお願いいたします。

≪お問い合わせ窓口≫
楽天損害保険株式会社代理店
楽天インシュアランスプランニング株式会社
0120-560-650
受付時間：平日9時～20時
　　　　　土日祝9時～18時
　　　　　（年末年始は除く）

≪取扱代理店≫
${agentName}

${mosikomiBungen?if_exists}

≪引受保険会社≫
楽天損害保険株式会社
https://www.myapp.co.jp
C30-341

