―――――――――――――――――――――――――
【楽天損保】メールアドレス変更手続きのお願い
―――――――――――――――――――――――――

楽天損保のウェブサイトからメールアドレス変更の手続きが行われました。
■対象契約証券番号
「${policyNo}」
■保険の種類
「${insuranceType}」

【ご注意】
変更手続きはまだ完了していません。
以下のURLからログインいただくことで変更手続きが完了いたします。

${url}

ログインにより変更手続きが完了した時点で、完了のお知らせを送信させていただきます。

【お問い合わせ窓口】
■お電話でのお問い合わせ
カスタマーセンター
0120-115-603 (通話無料)
受付時間：平日9時～17時（年末年始は除く）
―――――――――――――――――――――――――
楽天損害保険株式会社
〒101-8655　東京都千代田区神田美土代町７番地
https://www.myapp.co.jp/
―――――――――――――――――――――――――
Copyright© 2018 myapp General Insurance Co., Ltd. All Rights Reserved.