この度は、楽天損保のホームアシスト（家庭総合保険）をご契約いただき、誠にありがとうございました。
以下の内容で、ご契約が成立しました。

≪証券番号≫
${policyNo}

≪ご契約内容の確認≫
ご契約内容は、マイページにてご確認いただくことができます。
https://fire.myapp.co.jp/mypage/


≪保険証券・ご契約のしおり（普通保険約款および特約）≫
当サイトでお申込みいただいたご契約は、「保険証券等」および「ご契約のしおり（普通保険約款および特約）」の発行を省略しております。
「保険証券等」および「ご契約のしおり（普通保険約款および特約）」は、マイページから電子媒体でご確認いただくことができます。

≪クレジットカードの決済時期≫
保険料のご請求につきましては、保険始期日が属する月の翌月26日から末日の間に実施いたします。
 ただし、実際にお客様の口座から引き落としとなる日につきましては、ご利用のクレジットカード会社によって異なります。 

≪ご連絡先の変更≫
お電話番号やメールアドレスを変更した場合、上記マイページの画面の案内に沿って、変更手続きをおこなってください。

≪事故に遭った場合≫
万一、事故にあわれた場合は、「楽天損保あんしんダイヤル」（0120-115-603）にご連絡ください。

≪ご注意事項≫
このメールは送信専用アドレスから送信しております。このメールに返信をいただいても、確認できませんので、ご了承のほどよろしくお願いいたします。
このメールに心当たりがない場合や、ご不明な点等は、お手数ですが下記≪お問い合わせ窓口≫までお問い合せくださいますようお願いいたします。

≪お問い合わせ窓口≫
ｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘ//TODO決定次第記述
xxxxxxxxxxxxxxxxxxxxxxxxxｘｘ//TODO決定次第記述

≪取扱代理店≫
${agentName}

≪引受保険会社≫
楽天損害保険株式会社
https://www.myapp.co.jp
