この度は、楽天損保のホームアシスト（家庭総合保険）をご検討いただき、誠にありがとうございました。
ご依頼いただきました審査が完了しましたので、以下のとおりお知らせいたします。
現時点では、ご契約は成立しておりませんのでご注意ください。
今後のお手続きは、以下≪今後のお手続きの流れ≫をご参照ください。

≪審査結果≫
書類を再度ご提出していただく必要がございます。

≪今後のお手続きの流れ≫
【STEP1】
マイページにログインの上、「お申込み再開」メニューから、以下「申込依頼No.」の「途中から再開」ボタンを押していただき、ご契約内容を改めてご確認ください。

マイページ：${url}
申込依頼No.：${entryNo}

【STEP2】
ご提出いただいた確認資料をもとに、ご入力内容を確認いたします。
ご入力内容によっては、訂正いただく場合もございます。

【STEP3】
弊社での確認が完了次第、ご入力いただいたメールアドレス宛に確認結果をお知らせいたします。

【STEP4】
ご契約内容を改めてご確認いただき、お申込み手続きを進めてください。
クレジットカード情報等をご入力いただき、お申込み手続を完了させてください。

≪ご注意事項≫
このメールは送信専用アドレスから送信しております。このメールに返信をいただいても、確認できませんので、ご了承のほどよろしくお願いいたします。
このメールに心当たりがない場合や、ご不明な点等は、お手数ですが下記≪お問い合わせ窓口≫までお問い合せくださいますようお願いいたします。
≪お問い合わせ窓口≫
ｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘｘ
xxxxxxxxxxxxxxxxxxxxxxxxxｘｘ

≪取扱代理店≫
${dairiName}

≪引受保険会社≫
楽天損害保険株式会社
https://www.myapp.co.jp
